export const FACTS_DATA = [
  {
    title: 'Индивидуальный подход',
    description: `Мы понимаем, что каждый клиент уникален. Наши решения адаптируются под ваши нужды, чтобы вы получили только лучшие результаты.`,
  },
  {
    title: 'Быстрая доставка (Вами от нас))))',
    description:
      'Мы обеспечиваем быструю и надежную доставку ваших товаров, гарантируя, что они будут доставлены в срок и в идеальном состоянии.',
  },
  {
    title: 'Профессиональная поддержка',
    description:
      'Наша команда всегда готова помочь вам. Мы предоставляем круглосуточную поддержку и консультации, чтобы вы могли принять обоснованные решения.',
  },
  {
    title: 'Эко-продукты',
    description:
      'Мы предлагаем экологически чистые товары, которые безопасны для вашего здоровья и окружающей среды, без компромиссов по качеству.',
  },
  {
    title: 'Технологические новинки',
    description:
      'Будь то гаджеты или инновационные устройства, мы предлагаем только лучшие новинки технологий, которые помогут вам быть на шаг впереди.',
  },
  {
    title: 'Стиль и комфорт',
    description: `Наши товары для дома и офиса создаются с учетом последних трендов в дизайне, гарантируя стиль и комфорт в вашем пространстве.`,
  },
];
